	<h1>Wie alles entstand</h1>
	<p class="inhalt1">
		Es war einmal ein dunkler Halloweentag
		(zwar war es eher sonnig, aber das tr&uuml;bt die Stimmung)!
		Ich wurde auf die Halloweenparty bei Pfannenschwarzes eingeladen,
		und machte mich mit einem schaurig aussehenden
		Gesicht sogleich auf den Weg.
		Es wurde mehr getanzt und gegessen,
		als ich es mir h&auml;tte vorstellen k&ouml;nnen,
		doch etwas fehlte mir!
	</p>
	<img alt="Bild von den Studioaufnahmen 2001" src="../../multimedia/bilder/studio/studio_2001/studio_2001_1_125.jpg" style="float:left; margin-right:10px;" width="125" />
	<p class="inhalt1">
		Ich kannte bis dahin nur unsere S&auml;ngerin (Sarah),
		doch dies sollte nicht so bleiben! Ich fragte mich,
		ob ich wohl einmal in das Studio
		des Hauses gehen durfte,
		das ja aufgrund der Pfannenschwarz-Promotion
		vorhanden war.
		Unsere S&auml;ngerin willigte ein,
		und machte sich mit ihrer Freundin (Conny) und mir
		auf den langen Weg in das d&uuml;stere Studio im Keller!
		Nun eigentlich war es nicht zu einer
		Folterkammer umfunktioniert worden,
		was ja an Halloween so h&auml;tte sein k&ouml;nnen (schade).
		Es war also nur ein &uuml;berdurchnittliches,
		normales Studio,
		ohne Untote oder Sondergleichen.
	</p>
	<p class="inhalt1">
		Als ich daraufhin eintrat, wurde
		es mir ganz warm ums Herz!
		Vielleicht lag das auch an der Heizung,
		und daran, dass die Klimaanlage aus war,
		aber es war einfach faszinierend!
		Bei dem Anblick einer genialen
		E-Gitarre war ich aus dem H&auml;uschen,
		nein, nicht weil sie so einzigartig
		war und einen genialen Sound hatte,
		was ich ja da noch nicht erahnte, nein,
		weil ich mich gar nicht b&auml;ndigen
		konnte sie jetzt zu nehmen,
		um auf ihr zu spielen!
	</p>
	<p class="inhalt1">
		Ich spielte damals erst ein halbes Jahr Gitarre,
		und zwar auch nur eine Akustikgitarre,
		jedoch &auml;nderte sich dies an jenem Abend.
		Ich klimperte auf der Gitarre rum,
		worauf sich Sarah und Conny umsahen,
		was sie nun machen k&ouml;nnten.
		Nachdem Sarah herausgefunden hatte,
		das ihre Stimme auch als
		ein musikalisches Instrument
		verwendet werden konnte,
		stellte sie sich ans Mikrofon,
		und begann irgendwelche Lieder,
		blo&szlig; ganz sicher nicht die, die ich spielte,
		zu singen.
		Nachdem Conny
		nicht rumstehen wollte,
		schnappte sie sich den Bass.
	</p>
	<img alt="Bild von den Promotionaufnahmen 2001" src="../../multimedia/bilder/promotion/promotion_2001/promotion_2001_4_125.jpg" style="float:right; margin-left:10px;" width="125" />
	<p class="inhalt1">
		Als wir so nun rund eine
		halbe Stunde verbrachten
		kamen wir auf die grandiose
		Idee eine Band zu gr&uuml;nden!
		Da man jedoch dazu noch mindestens
		einen Schlagzeuger ben&ouml;tigt,
		dachten wir uns,
		dass wir Sarahs Bruder
		Harry mal ins Studio holen.
		Er hatte schon von Anfang
		an Spa&szlig; am Schlagen.
		Er war wie daf&uuml;r geboren
		die Toms, Crashs, Splashs,
		und das Hi-Hat zu verm&ouml;beln!
		Auch der Base Drum
		machte er es nicht leicht zu &uuml;berleben!
	</p>
	<p class="inhalt1">
		Schon nach wenig Zeit
		wurde sein Gef&uuml;hl f&uuml;rs
		Schlagzeug sehr beachtlich!
		Auch Conny lernte ziemlich schnell,
		mit dem Bass umzugehen,
		was sicher auch daran lag,
		dass es ihr sichtlich Freude bereitete
		in einer Band zu spielen.
		Wir berieten daraufhin unseren Bandnamen,
		und kamen eine Woche sp&auml;ter auf Black Rain,
		was sich zwei Wochen sp&auml;ter durch
		einen genialen Einfall von
		Harry zu Dark Rain ver&auml;nderte.
	</p>
	<p class="inhalt1">
		Als dann Sarahs Mutter unbedingt wollte,
		dass Liza (Sarahs und Harrys Schwester)
		auch in der Band mitspielt,
		hatten wir pl&ouml;tzlich ein Mitglied mehr.
		Was sollte sie nun spielen fragten wir uns,
		da sie zumal anfangs gar nicht mitspielen wollte,
		sondern von ihrer Mutter in die Band
		hineingezw&auml;ngt wurde,
		was jedoch schlie&szlig;lich eine
		sehr gute Aktion war!
		Nun wir wurden zun&auml;chst
		zu einer der wenigen Bands,
		die mit zwei B&auml;ssen spielte.
	</p>
	<p class="inhalt1">
		Nach etwa einem halben Jahr
		hatten wir schon ein beachtliches Programm
		an eigenen Liedern zusammengestellt,
		und bestritten unseren ersten Auftritt
		bei der gemeinsamen Geburtstagsfeier
		der beiden Zwillingsschwestern
		Sarah und Liza,
		die in dem Helikopterhanger
		(praktisch eine riesige Garage,
		blo&szlig; f&uuml;r einen Helikopter) stattfand.
	</p>
	<img alt="Bild vom Auftritt beim BGB Buchen" src="../../auftritte/auftritte_2001_1/auftritte_2001_1_3_125.jpg" style="float:left; margin-right:10px;" width="125" />
	<p class="inhalt1">
		Am Ende des Schuljahres hatten wir
		einen Auftritt auf dem Schulhof,
		den wir nun aber nur noch zu viert bestritten.
		Conny hatte keine Unterst&uuml;tzung ihrer
		Eltern bez&uuml;glich der Band. Sie wollten,
		dass sie nicht ihre wertvolle Zeit daf&uuml;r verschwendete.
		Kurzum, ab nun bestand unsere Band
		nur noch aus vier Mitgliedern.
		So ist es bis heute geblieben,
		und so wird es nun auch bleiben,
		denn heute sind wir mehr als nur eine Band,
		wir sind ein eingespieltes Team,
		dass zusammengeh&ouml;rt,
		und das nun auch gut
		zu viert klar kommt.
	</p>
	<p class="lyrics">
		Markus, Juli 2001
	</p>


	<h1>Wie es weiterging</h1>
	<img alt="Bild von den Alben von 2001 und 2003" src="../../shop/bilder/alben_2001_2003.jpg" style="float:right; margin-left:10px;" width="125" />
	<p class="inhalt1">
		In dieser Konstellation flogen die vier 2001 kurzerhand nach Amerika um im Echo-Beach-Studio
		in Florida das erste Album, &quot;The First Songs&quot;, f&uuml;r die Nachwelt zu verewigen. Das zweite Album
		&quot;Frame of Mind&quot; folgte 2003 und bestand bereits aus stolzen 17 Titeln.
	</p>
	<p class="inhalt1">
		So gingen die Jahre ins Land &ndash; um genau zu sein knapp 4 Jahre &ndash; und abermals stand ein Bassisten-Wechsel an.
		Liza hatte das st&auml;ndige Blitzgewitter der Paparazzi satt und wechselte ihre Musikvorliebe um 180&deg;.
		Selbst der superteuere Musicman-Bass, den sie von ihrem Vater bekam, konnte sie nicht &uuml;berzeugen dabei zu bleiben.
	</p>
	<p class="inhalt1">
		Nun schien es, als h&auml;tte sich das eingespielte Team ausgespielt: ein halbes Jahr lang bestand Dark Rain nur noch
		aus Sarah, Markus und Harry. Trotz aller Anstrengungen und Bem&uuml;hungen wollte sich einfach kein neuer Bassist finden lassen.
	</p>
	<p class="inhalt1">
		So. Und nun komme ich ins Spiel. Irgendwann dachte ich bei mir: &quot;Ach, studier doch einfach Mediendesign!&quot;.
		Und Markus dachte sich irgendwann: &quot;Ach, studier doch einfach Mediendesign!&quot;. Durch diese gl&uuml;ckliche F&uuml;gung
		des Schicksals lernten wir uns also kennen verstanden uns auf Anhieb gut, was wohl in einer von HipHop- und Baggiehosen-regierten
		Welt vor allem am gleichen Musikgeschmack gelegen haben muss ... Er erz&auml;hlte mir, dass er in einer Band namens &quot;Dark Rain&quot;
		die Saiten schwingen l&auml;sst und brachte mir gleich am folgenden Tag (nat&uuml;rlich aus reiner N&auml;chstenliebe und nicht aus Promotionzwecken)
		beide Alben mit.
	</p>
	<img alt="Bild vom Auftritt in Adelsheim 2005" src="../../auftritte/auftritte_2005-06-18/auftritte_2005-06-18_7_125.jpg" style="float:left; margin-right:10px;" width="125" />
	<p class="inhalt1">
		Und wer h&auml;tte es gedacht? &ndash; Ich fand die CDs richtig klasse und prophezeite ihm voller Begeisterung sodann eine gro&szlig;e
		Zukunft. Anstatt sich zu freuen kullerte ihm jedoch eine einsame Tr&auml;ne &uuml;ber die Wange (irgendwie muss ich meine Geschichte doch aufwerten!)
		und er sagte mir, dass ihre Bassistin sie wohl bald verlassen wird. Dem geschah dann auch so und schon als ich das erste Mal zur Bandprobe
		zum Zuh&ouml;ren (ich hielt mich immer f&uuml;r schrecklich unmusikalisch) eingeladen war, war Liza nicht mehr dabei. In meinem musikalischen Unwissen
		hielt ich es zwar nicht f&uuml;r unm&ouml;glich, dass die drei ohne Bass weitermachen, da ich auch so vollkommen fasziniert von dem, was sie mir da
		darboten, war, aber ich half dann doch mit einen neuen Bassisten zu suchen.
	</p>
	<p class="inhalt1">
		Nachdem die riesige Welle an Meldungen ausblieb, dr&uuml;ckte mir Markus einfach mal seinen Bass in die Hand und ich klimperte ein wenig darauf rum.
		Und irgendwie machte es Spa&szlig;. So zerrte mich Markus mit meiner 10-min&uuml;tigen Erfahrung mit zur Bandprobe. Harry und Sarah waren sichtlich erfreut
		und sahen sofort ihre neue Bassistin in mir. Nat&uuml;rlich hab ich ihnen gleich gesagt, dass ich doch total unmusikalisch sei, aber Harry sah als
		Gegenbeweis allein, dass ich den Bass richtig rum hielt (nat&uuml;rlich nur zu &uuml;berredungszwecken) ... Ich bot ihnen jedoch meine mir in der zweiten
		Klasse angeeigneten Blockfl&ouml;tenk&uuml;nste an, doch das wollten sie nicht wirklich w&uuml;rdigen. Also griff ich dann doch in die Saiten. &quot;In zweieinhalb
		Monaten ist Auftritt. K&ouml;nnen wir mit dir rechnen?&quot; &ndash; erschien mir nat&uuml;rlich vollkommen absurd, da ich ja auch ganz nebenbei angefangen
		hatte zu studieren und ich mir ja nicht nur die Lieder merken, sondern auch das Bass spielen an sich erstmal lernen musste.
	</p>
	<p class="inhalt1">
		Na ja, 4 Wochen sp&auml;ter stand dann erstmal mein eigener Bass in meinem Zimmer und ich war vom ersten Tag an bei jeder Bandprobe mit von der Partie.
	</p>
	<p class="inhalt1">
		Noch mal 4 Wochen sp&auml;ter &uuml;bernahm netterweise Steffen von Scrunge die 4 Saiten und so hatte ich weitere 2 Wochen bis zu meinem ersten
		Auftritt. So wurde ich vom Fan zum Mitglied und stand nach zweieinhalb Monaten Basserfahrung auf der B&uuml;hne. Dadurch verdiente ich mir dann meinen Bandnamen
		&quot;whizz kid&quot; &ndash; Senkrechtstarter.
	</p>
	<img alt="Bild vom Auftritt in M&uuml;nchen" src="../../auftritte/auftritte_2005-07-20/auftritte_2005-07-20_17_125.jpg" style="float:right; margin-left:10px;" width="125" />
	<p class="inhalt1">
		Und da mir Bass spielen mehr Spa&szlig; als Schreiben macht, schlie&szlig;e ich mit Markus Worten (in abge&auml;nderter, kommentierter Form): Kurzum, ab nun bestand
		unsere Band wieder aus vier Mitgliedern. So ist es bis heute geblieben, und so wird es nun auch bleiben, denn heute sind wir mehr als nur eine Band,
		wir sind ein eingespieltes Team (&ouml;hm, ja, ich geb mir M&uuml;he ...), das zusammengeh&ouml;rt, und das nun auch gut zu viert klar kommt.
	</p>
	<p class="lyrics">
		Katja, Juli 2005
	</p>